<html>
<?php
   $content = 'This is about us page content';
   include('header.php');
?>
  <div class="py-5">
    <div class="container">
      <div class="row mb-5">
        <div class="col-md-7">
          <h2 class="text-primary">ที่มาและความสำคัญ</h2>
          <h5 class=""> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ทุกวันนี้การดำเนินชีวิตประจำวันนั้นเต็มไปด้วยสิ่งที่คาดไม่ถึง ทุกครั้งที่เดิน ทุกครั้งที่วิ่ง อาจทำให้คุณนั้นประสบอุบัติเหตุได้ ทั้งนี้ขึ้นอยู่กับการดำเนินชีวิตประจำวันของแต่ละคน
            ลักษณะของร่ายกาย ความแข็งแรง ความคล่องตัว ประสบการณ์ และสัญชาติญาณ แต่ทั้งนี้อุบัติเหตุก็ไม่อาจจะหลีกเลี่ยงได้ทั้งหมด อย่างยิ่งเรื่องกีฬา อาการที่จะเกิดมากที่สุดคือ ขาพลิก ข้อพลิก และอาการบวม ซึ่งหากปฐมพยาบาลไม่ดี ก็อาจจะทำให้ส่วนที่พลิกนั้นได้รับบาดเจ็บมากกว่าเดิม
            จนทำให้ต้องหยุดเล่นเป็นการชั่วคราวหรือ หยุดการแข่งขันไปเลย ดังนั้นจึงควรรู้วิธีการรักษา เรียนรู้วิธีการปฐมพยาบาลเบื้องต้นเพื่อไม่ให้ส่วนที่เกิดอาการบาดเจ็บนั้นบาดเจ็บไปยิ่งกว่านี้ ทางผู้จัดทำจึงได้ริเริ่มจัดทำ Web application ที่ชื่อว่า PT-HealthCare
            เป็นแอพพลิเคชั่น ที่จะช่วยวิเคราะห์ว่าอาการบาดเจ็บแบบนี้ ควรปฐมพยายามเบื้องต้นยังไง จนถึงวิธีการรักษาด้วยวิธีการต่าง ๆ ตัวอย่างเช่น การนวด นวดด้วยมือเปล่า นวดด้วยน้ำมัน เป็นต้น การรักษาโดยใช้ยาแผนปัจจุบัน จนถึง พืชผักและสมุนไพรพื้นบ้าน เพื่อบรรเทาอาการเบื่องต้น
            จนถึงการรักษาด้วยวิธีการต่าง เพื่อที่จะไม่ให้ผู้ประสบอุบัติเหตุต้องเจ็บปวด ก่อนที่จะไปถึงยังมือของผู้เชี่ยวชาญหรือถึงมือของแพทย์ อีกทั้งยังช่วยเสริมสร้างความเข้าใจในขั้นตอนการปฐมพยาบาลเบื้องต้น เพื่อจะได้ไม่ปฐมพยาบาลผิดๆอีกด้วย
            <p class="">
              <br>
            </p>
          </h5>
          <a class="btn btn-primary" href="index.php">ย้อนกลับ </a>
        </div>
        <div class="col-md-5 align-self-center">
          <img class="img-fluid d-block w-100 img-thumbnail" src="picture/run2.jpeg"> </div>
      </div>
    </div>
  </div>
      <?php
   include('footer.php');
?>
      
</html>

